{
  "title": "Наші Лікарі",
  "projects": [
    {
      "name": "Лісова цілителька Майя",
      "description": "Майя – лікарка, яка спеціалізується на догляді за хворими тваринами та магічними істотами в лісових глибинах. Вона використовує природні ресурси, трави та енергію лісу, щоб лікувати поранення.",
      "image": "https://raw.githubusercontent.com/batkodumki/praktika/refs/heads/main/mock06.png"
    },
    {
      "name": "Доктор Акане",
      "description": "Молода й енергійна лікарка, яка спеціалізується на природній медицині та лікуванні за допомогою рослин. Вона проводить багато часу в лісах, де збирає рідкісні трави і квіти для створення своїх ліків.",
      "image": "https://raw.githubusercontent.com/batkodumki/praktika/refs/heads/main/mock05.png"
    },
    {
      "name": "Хайдзен – Лікар зими",
      "description": "Доктор Хайдзен — загадковий медик, який працює в найхолодніших куточках світу. Його спеціалізація — лікування в умовах екстремального холоду та робота з рідкісними кріогенними технологіями. Завдяки своїм знанням він лікує хвороби дихальної системи.",
      "image": "https://raw.githubusercontent.com/batkodumki/praktika/refs/heads/main/mock04.png"
    },
    {
      "name": "Доктор Юкіко – Цілителька душі",
      "description": "Тепла і доброзичлива лікарка, яка спеціалізується на психічному здоров’ї та емоційному благополуччі. Вона вірить, що природа має цілющу силу для зцілення душі, і часто проводить сеанси на відкритому повітрі, серед зелені та співу птахів.",
      "image": "https://raw.githubusercontent.com/batkodumki/praktika/refs/heads/main/mock03.png"
    },
    {
      "name": "Мелісса Верден - Медсестра",
      "description": "Мелісса — головна цілителька лісового села, майстриня траволікування та природної магії. Вона знається на рідкісних еліксирах, які лікують як фізичні, так і душевні рани. Завжди носить із собою стетоскоп та пляшечку з цілющим настоєм.",
      "image": "https://raw.githubusercontent.com/batkodumki/praktika/refs/heads/main/mock02.png"
    },
    {
      "name": "Доктор Сільвервуд",
      "description": "Доктор Сільвервуд — старший лікар лісового села, знаний своєю мудрістю та холоднокровністю. Його методи лікування поєднують сучасну медицину з давніми знаннями природи.",
      "image": "https://raw.githubusercontent.com/batkodumki/praktika/refs/heads/main/mock01.png"
    }
  ]
}
